export const data = [
  {
    title: 'Знакомство и обсуждение проекта',
    description:
      'Мы встречаемся в любом удобном для вас месте, также встреча может проходить в онлайн форме. Дальше уточняем детали всего проекта.',
  },
  {
    title: 'Проектирование',
    description:
      'На этапе проектирования мы составляем подробное Техническое Задание, где будут описаны все пункты дальнейшего проекта до мельчайших подробностей.',
  },
  {
    title: 'Разработка',
    description: `На данном этапе мы тщательно прорабатываем каждую особенность вашего проекта, чтобы далее приготовить его к запуску.
    Данный этап нужно считать цикличным с этапом Тестирование, так как к нему мы будем возвращаться неоднократно.`,
  },
  {
    title: 'Тестирование',
    description:
      'На этом этапе мы смотрим как правильно спроектирована структура проекта, тщательно изучим корректность разработки, а также логическую составляющую проекта в целом.',
  },
];
