export const data = [
  {
    title: '40 русскоязычных YouTube каналов о дизайне',
    text: 'Друзья, собрал для вас 40 русскоязычных You Tube каналов о дизайне. Акцент на теоретическую часть: лекции, интервью.',
    type: '#Дизайн',
    image: 'images/news1.png',
    id: 0,
  },
  {
    title: 'Главные новости недели: Unpacked 2022, карта Ozon',
    text: 'Обсудили новые складные смартфоны, зачем Ozon делает карту, а Сбер — очередной аналог TikTok.',
    type: '#Разработка',
    image: 'images/news2.png',
    id: 1,
  },
  {
    title: 'Помогаем локальным брендам выйти на рынок и заявить о себе',
    text: 'Новый московский бренд домашнего текстиля: от разработки айдентики и упаковки до создания сайта.',
    type: '#Маркетинг',
    image: 'images/news3.png',
    id: 2,
  },
];
